{
  "data": {
      "_id": "5c61bf1ee12e20001b602d95",
      "options": [
          {
              "correct": false,
              "name": "C",
              "text": {
                  "de": "Vorsorglich an jeder Kreuzung anhalten",
                  "ar": "التوقف عند كل تقاطع من باب الاحتياط",
                  "en": "Stopping as a precaution at every crossroads",
                  "es": "Parar por precaución en cada intersección",
                  "fr": "Par mesure de précaution, s'arrêter à chaque intersection",
                  "gr": "Να σταματά προνοητικά σε κάθε διασταύρωση",
                  "hr": "Za svaki slučaj zaustaviti se na svakom raskrižju",
                  "it": "Fermarsi per prudenza a ogni incrocio",
                  "pl": "Ostrożne zatrzymywanie się na każdym skrzyżowaniu",
                  "pt": "Parar preventivamente em cada cruzamento",
                  "ro": "Din precauţie e bine să opriţi la fiecare intersecţie",
                  "ru": "Предусмотрительно останавливаться на каждом перекрёстке",
                  "tr": "Her ihtimale karşı her kavşakta durmak"
              }
          },
          {
              "correct": true,
              "name": "A",
              "text": {
                  "de": "Nicht auf dem eigenen Recht bestehen",
                  "ar": "عدم التمسك بالحق الشخصي",
                  "en": "Not insisting on your rights",
                  "es": "No insistir en sus propios derechos",
                  "fr": "Savoir renoncer à son droit",
                  "gr": "Να μην επιμένει στο δίκιο του",
                  "hr": "Ne zahtjevati uporno svoje pravo",
                  "it": "Non tener conto solo dei propri diritti",
                  "pl": "Nie obstawanie przy własnych prawach",
                  "pt": "Não insistir no seu próprio direito",
                  "ro": "Nu insistaţi asupra dreptului propriu",
                  "ru": "Не настаивать на своем праве",
                  "tr": "Kendi hakkı üzerinde ısrar etmemek"
              }
          },
          {
              "correct": true,
              "name": "B",
              "text": {
                  "de": "Mit Fehlern anderer rechnen",
                  "ar": "توقع أخطاء الآخرين",
                  "en": "Allowing for other people's mistakes",
                  "es": "Contar con los fallos de los demás",
                  "fr": "Tenir compte des fautes d'autrui",
                  "gr": "Να υπολογίζει με σφάλματα άλλων",
                  "hr": "Računati s greškama drugih",
                  "it": "Dover tener conto degli errori degli altri",
                  "pl": "Liczenie się z błędami innych",
                  "pt": "Contar com erros dos outros",
                  "ro": "Scontaţi cu greşeli ale altora",
                  "ru": "Принимать во внимание ошибки других",
                  "tr": "Diğerlerinin yapabilecekleri muhtemel hataları gözönünde bulundurmak"
              }
          }
      ],
      "kind": "multichoice",
      "categories": [
          "G",
          "GM"
      ],
      "country": "de",
      "name": "1.1.01-001",
      "number": "1.1.01-001",
      "text": {
          "de": "Was versteht man unter defensivem Fahren?",
          "ar": "ماذا تعني السياقة الوقائية؟",
          "en": "What should you understand by defensive driving?",
          "es": "¿Qué se entiende por conducción defensiva?",
          "fr": "Qu'est-ce qu'on entend par conduite défensive?",
          "gr": "Τι καταλαβαίνει κανείς κάτω από τον όρο αμυντική οδήγηση;",
          "hr": "Što se podrazumijeva pod defenzivnom vožnjom?",
          "it": "Cosa si intende con l'espressione guida difensiva?",
          "pl": "Co należy rozumieć pod pojęciem defensywnego prowadzenia pojazdu?",
          "pt": "O que é que se entende por condução defensiva?",
          "ro": "Ce se înţelege prin conducere defensivă?",
          "ru": "Что следует понимать под неагрессивной ездой?",
          "tr": "Defansif araç kullanmak, ne anlama gelmektedir?"
      },
      "points": 4,
      "type": "basic",
      "version": "2021-10-01",
      "schema": "0.1.0",
      "meta": {
          "amtlich": "1.1.01-001",
          "annex": "2.1.2"
      },
      "worldIds": [
          "5c77f2b6249964001e6e28e5",
          "5d5e26227790380044ad8e60",
          "605ac41fafb1250041022763",
          "605ac427afb125004102283b",
          "6327bbef7b8f20a285896b93",
          "6327bbf47b8f20a285896c06",
          "6327bc136a4e751c02815fdd",
          "6327bc1e6a4e751c028160c8",
          "632d9f9a3b03599bad1cb4de",
          "632d9fa33b03599bad1cb5ae",
          "640f543e013c98f8e40f1c42",
          "640f5443013c98f8e40f1cb6",
          "640f5447013c98f8e40f1d2d",
          "640f544c013c98f8e40f1db3",
          "640f5484459a66aff994aa4f",
          "640f548d459a66aff994ab3f",
          "640f5496459a66aff994ac2e",
          "640f549e459a66aff994ad01",
          "64ef07cb553f0f970804f62f",
          "64ef07d5553f0f970804f71f",
          "64ef07de553f0f970804f813",
          "64ef07e9553f0f970804f906",
          "64ef07f0553f0f970804f9dd",
          "64ef0a5bad2479391c6ba783",
          "64ef0a5ead2479391c6ba7fb",
          "64ef0a62ad2479391c6ba876",
          "64ef0a67ad2479391c6ba900",
          "65e18b0c11f1b3d99aa73379",
          "65e18b1211f1b3d99aa733f6",
          "65e18b1811f1b3d99aa73476",
          "65e18b1e11f1b3d99aa73505",
          "65e18bc287ac720baceac715",
          "65e18bcf87ac720baceac806",
          "65e18bda87ac720baceac8fb",
          "65e18be787ac720baceac9f4",
          "65e18bf287ac720baceacaec",
          "65e18bfb87ac720baceacbc8",
          "66d78c8fcfb3c85bd3f0356d",
          "66d78c9ecfb3c85bd3f0365a",
          "66d78caacfb3c85bd3f0374f",
          "66d78cb8cfb3c85bd3f03848",
          "66d78cc8cfb3c85bd3f03945",
          "66d78cd4cfb3c85bd3f03a41",
          "66d78cdecfb3c85bd3f03b21"
      ],
      "worldId": "5c77f2b6249964001e6e28e5",
      "comment": {
          "de": "Defensives Fahren bedeutet, dass Sie im Straßenverkehr einerseits nicht auf Ihrem Vorrecht beharren und andererseits auch potenzielle Fehler der anderen Verkehrsteilnehmer in Betracht ziehen. Deshalb müssen Sie nicht übervorsichtig fahren – dies könnte wiederum eine eigene Gefahr darstellen und den Verkehrsfluss behindern. Defensiv zu fahren heißt, sich auf Gefahren, die von Ihnen selbst ausgehen oder von außen drohen, bestmöglich vorzubereiten und sie so rechtzeitig abzuwenden. Dies erreichen Sie zum Beispiel, indem Sie früh genug bremsen, um einen Auffahrunfall vor einer Ampel zu vermeiden. Generell langsamer zu fahren, schützt Sie gegenüber Fahrern, die im Eifer des Gefechts eine Ampelphase falsch beurteilen oder links und rechts verwechseln.",
          "en": "Defensive driving means that, on the one hand, you do not insist on your right of way in road traffic and, on the other hand, you also take into account potential mistakes made by other road users. Therefore, you do not have to drive over-cautiously - this could in turn pose a danger of its own and impede the flow of traffic. Driving defensively means preparing yourself as well as possible for dangers emanating from yourself or from outside and thus averting them in good time. You can achieve this, for example, by braking early enough to avoid a rear-end collision in front of traffic lights. Generally driving slower protects you against drivers who misjudge a traffic light phase in the heat of the moment or confuse left and right.",
          "tr": "Defansif sürüş, bir yandan, karayolu trafiğindeki öncelik haklarınız konusunda ısrar etmediğiniz ve bir yandan da diğer yol kullanıcılarının olası hatalarını göz önünde bulunduracağınız anlamına gelir. Bu nedenle, aşırı dikkatli bir şekilde araba kullanmanıza gerek yok — bu da sizin için bir risk oluşturabilir ve trafik akışını engelleyebilir. Defansif sürüş demek, kendinizden kaynaklanan veya dışarıdan gelebilecek tehlikelere karşı kendinizi en iyi şekilde hazırlamak ve böylece onları zamanında önlemektir. Bunu, örneğin, trafik ışığında arkadan çarpışmayı önlemek için yeterince erken fren yaparak gerçekleştirebilirsiniz. Genel olarak yavaşlama, sizi anın heyecanı ile trafik ışık aşamasını yanlış değerlendiren veya sola ve sağa karıştıran sürücülerden korur.",
          "ar": "تعني القيادة الدفاعية ، من ناحية ، أنك لا تصر على امتيازك على الطريق ، ومن ناحية أخرى ، يمكنك أيضًا التفكير في الأخطاء المحتملة التي يرتكبها مستخدمو الطريق الآخرون. لهذا السبب ليس من الضروري أن تكون مفرطًا في الحذر - فقد يكون ذلك بمثابة مسؤوليتك الخاصة ويعيق تدفق حركة المرور. القيادة الدفاعية تعني الاستعداد للمخاطر التي تأتي من نفسك أو التي تهددك من الخارج وتجنبها في الوقت المناسب. يمكن تحقيق ذلك ، على سبيل المثال ، عن طريق الكبح مبكرًا بما يكفي لتجنب الاصطدام الخلفي أمام إشارة المرور. يقودك القيادة الأبطأ بشكل عام إلى حمايتك من السائقين الذين يسيئون تقدير مرحلة إشارة المرور في حرارة اللحظة أو يخلطونها بين اليسار واليمين.",
          "ru": "Защитное вождение означает, что, с одной стороны, вы не настаиваете на своем праве на дороге, а с другой стороны, учитываете возможные ошибки других участников дорожного движения. Поэтому не стоит вести машину слишком осторожно - это может создать собственную опасность и помешать движению транспорта. Защитное вождение означает, что нужно как можно лучше подготовиться к опасностям, исходящим от себя или извне, и вовремя их предотвратить. Вы можете добиться этого, например, тормозя достаточно рано, чтобы избежать столкновения сзади перед светофором. Как правило, более медленное движение защищает вас от водителей, которые неправильно оценивают фазу светофора в самый ответственный момент или путают лево и право.",
          "fr": "La conduite préventive signifie qu'il vaut mieux que vous ne  forciez pas le passage coûte que coûte malgré le fait que vous soyez prioritaire vis à vis d'un autre conducteur visiblement en faute au regard du code de la route. Cela dit pour l'écoulement du trafic, il ne s'agit pas non plus de conduire trop prudemment et d'être à contresens des règles de conduite provoquant l'inverse d'une conduite préventive ! Il s'agit plutôt de conduire en toute sécurité et d'être sur la défensive afin de prévenir tout danger d'où qu'il vienne. Il s'agit de bien se préparer à éviter la collision. Si vous freinez suffisamment tôt, par exemple, vous éviterez au feu rouge, de tamponner la voiture qui vous précède ! Conduire de manière préventive vous permettra également de mieux diagnostiquer les changements de direction soudains des autres véhicules et ainsi vous pourrez mieux les éviter !",
          "es": "medios de conducción defensiva que, por un lado, no insisten en su prerrogativa en el tráfico por carretera y, por otro lado, también se consideran los errores potenciales de otros usuarios de la carretera. Por lo tanto, usted no tiene que conducir demasiado cautela - esto podría ser un peligro en sí mismo y obstaculizar el flujo de tráfico. Conducir a la defensiva significa prepararse lo mejor posible para los peligros que pueden emanar de usted o que amenazan desde el exterior, y por lo tanto evitar a su debido tiempo. Esto se puede hacer, por ejemplo, frenando con tiempo suficiente para evitar una colisión trasera delante de un semáforo. Generalmente ralentizar le protege de los conductores que, en el calor del momento, misjudge una fase semáforo o confundir a izquierda y derecha. - Defensive driving means that, on the one hand, you do not insist on your prerogative in road traffic and, on the other hand, you also consider the potential mistakes of other road users. Therefore, you do not have to drive too cautiously - this could be a danger in itself and hinder the flow of traffic. Driving defensively means preparing yourself as well as possible for hazards that may emanate from you or threaten you from the outside, and thus averting them in good time. You can do this, for example, by braking early enough to avoid a rear-end collision in front of a traffic light. Generally slowing down protects you from drivers who, in the heat of the moment, misjudge a traffic light phase or confuse left and right. - Defensives Fahren bedeutet, dass Sie im Straßenverkehr einerseits nicht auf Ihrem Vorrecht beharren und andererseits auch potenzielle Fehler der anderen Verkehrsteilnehmer in Betracht ziehen. Deshalb müssen Sie nicht übervorsichtig fahren – dies könnte wiederum eine eigene Gefahr darstellen und den Verkehrsfluss behindern. Defensiv zu fahren heißt, sich auf Gefahren, die von Ihnen selbst ausgehen oder von außen drohen, bestmöglich vorzubereiten und sie so rechtzeitig abzuwenden. Dies erreichen Sie zum Beispiel, indem Sie früh genug bremsen, um einen Auffahrunfall vor einer Ampel zu vermeiden. Generell langsamer zu fahren, schützt Sie gegenüber Fahrern, die im Eifer des Gefechts eine Ampelphase falsch beurteilen oder links und rechts verwechseln.",
          "pt": "meios de condução defensiva que, por um lado, você não insistir em sua prerrogativa do tráfego rodoviário e, por outro lado, você também considerar os potenciais erros dos outros utentes da estrada. Portanto, você não tem que dirigir muito cautelosamente - este poderia ser um perigo em si mesma e impedir o fluxo de tráfego. Dirigir defensivamente significa preparar-se da melhor forma possível para os perigos que podem emanar de você ou ameaçam você do lado de fora e, assim, evitar-los em tempo útil. Você pode fazer isso, por exemplo, freando cedo o suficiente para evitar uma colisão traseira na frente de um semáforo. Geralmente abrandar o protege de motoristas que, no calor do momento, misjudge a fase do semáforo ou confundir esquerda e direita. - Defensive driving means that, on the one hand, you do not insist on your prerogative in road traffic and, on the other hand, you also consider the potential mistakes of other road users. Therefore, you do not have to drive too cautiously - this could be a danger in itself and hinder the flow of traffic. Driving defensively means preparing yourself as well as possible for hazards that may emanate from you or threaten you from the outside, and thus averting them in good time. You can do this, for example, by braking early enough to avoid a rear-end collision in front of a traffic light. Generally slowing down protects you from drivers who, in the heat of the moment, misjudge a traffic light phase or confuse left and right. - Defensives Fahren bedeutet, dass Sie im Straßenverkehr einerseits nicht auf Ihrem Vorrecht beharren und andererseits auch potenzielle Fehler der anderen Verkehrsteilnehmer in Betracht ziehen. Deshalb müssen Sie nicht übervorsichtig fahren – dies könnte wiederum eine eigene Gefahr darstellen und den Verkehrsfluss behindern. Defensiv zu fahren heißt, sich auf Gefahren, die von Ihnen selbst ausgehen oder von außen drohen, bestmöglich vorzubereiten und sie so rechtzeitig abzuwenden. Dies erreichen Sie zum Beispiel, indem Sie früh genug bremsen, um einen Auffahrunfall vor einer Ampel zu vermeiden. Generell langsamer zu fahren, schützt Sie gegenüber Fahrern, die im Eifer des Gefechts eine Ampelphase falsch beurteilen oder links und rechts verwechseln.",
          "hr": "Obrambeni sredstvo vožnje koji, s jedne strane, ne inzistiraju na svoje prerogative u cestovnom prometu i, s druge strane, također razmotriti potencijalne pogreške drugih sudionika u prometu. Dakle, ne morate voziti previše oprezno - to može biti opasnost za sebe i ometati protok prometa. Vožnja defenzivno znači pripremaju se kao i moguće opasnosti koje mogu potječu od vas ili vas prijete izvana, i na taj način ih otklanjanje u svoje vrijeme. To možete učiniti, primjerice, kočenjem dovoljno rano kako bi se izbjeglo stražnji sudar ispred semafora. Općenito usporavaju vas štiti od vozača koji su u žaru trenutka, pogrešno procijeniti semafor faza ili zbuniti lijevo i desno. - Defensive driving means that, on the one hand, you do not insist on your prerogative in road traffic and, on the other hand, you also consider the potential mistakes of other road users. Therefore, you do not have to drive too cautiously - this could be a danger in itself and hinder the flow of traffic. Driving defensively means preparing yourself as well as possible for hazards that may emanate from you or threaten you from the outside, and thus averting them in good time. You can do this, for example, by braking early enough to avoid a rear-end collision in front of a traffic light. Generally slowing down protects you from drivers who, in the heat of the moment, misjudge a traffic light phase or confuse left and right. - Defensives Fahren bedeutet, dass Sie im Straßenverkehr einerseits nicht auf Ihrem Vorrecht beharren und andererseits auch potenzielle Fehler der anderen Verkehrsteilnehmer in Betracht ziehen. Deshalb müssen Sie nicht übervorsichtig fahren – dies könnte wiederum eine eigene Gefahr darstellen und den Verkehrsfluss behindern. Defensiv zu fahren heißt, sich auf Gefahren, die von Ihnen selbst ausgehen oder von außen drohen, bestmöglich vorzubereiten und sie so rechtzeitig abzuwenden. Dies erreichen Sie zum Beispiel, indem Sie früh genug bremsen, um einen Auffahrunfall vor einer Ampel zu vermeiden. Generell langsamer zu fahren, schützt Sie gegenüber Fahrern, die im Eifer des Gefechts eine Ampelphase falsch beurteilen oder links und rechts verwechseln.",
          "ro": "mijloace de antrenare defensive, care, pe de o parte, nu insista pe prerogativă în traficul rutier și, pe de altă parte, să ia în considerare, de asemenea, potențialele greșeli ale celorlalți participanți la trafic. Prin urmare, nu trebuie să conduci prea prudent - acest lucru ar putea fi un pericol în sine și împiedică fluxul de trafic. Conducerea defensiv inseamna sa te pregatesti cat posibil pentru pericole care pot proveni din tine te amenință din exterior, și, astfel, evitarea lor în timp util. Puteți face acest lucru, de exemplu, prin frânarea suficient de devreme, pentru a evita o coliziune din spate, în fața unui semafor. În general, încetinirea vă protejează de conducătorii auto care, în căldura de moment, o fază de părere greșită semafor dezorientați la stânga și la dreapta. - Defensive driving means that, on the one hand, you do not insist on your prerogative in road traffic and, on the other hand, you also consider the potential mistakes of other road users. Therefore, you do not have to drive too cautiously - this could be a danger in itself and hinder the flow of traffic. Driving defensively means preparing yourself as well as possible for hazards that may emanate from you or threaten you from the outside, and thus averting them in good time. You can do this, for example, by braking early enough to avoid a rear-end collision in front of a traffic light. Generally slowing down protects you from drivers who, in the heat of the moment, misjudge a traffic light phase or confuse left and right. - Defensives Fahren bedeutet, dass Sie im Straßenverkehr einerseits nicht auf Ihrem Vorrecht beharren und andererseits auch potenzielle Fehler der anderen Verkehrsteilnehmer in Betracht ziehen. Deshalb müssen Sie nicht übervorsichtig fahren – dies könnte wiederum eine eigene Gefahr darstellen und den Verkehrsfluss behindern. Defensiv zu fahren heißt, sich auf Gefahren, die von Ihnen selbst ausgehen oder von außen drohen, bestmöglich vorzubereiten und sie so rechtzeitig abzuwenden. Dies erreichen Sie zum Beispiel, indem Sie früh genug bremsen, um einen Auffahrunfall vor einer Ampel zu vermeiden. Generell langsamer zu fahren, schützt Sie gegenüber Fahrern, die im Eifer des Gefechts eine Ampelphase falsch beurteilen oder links und rechts verwechseln.",
          "it": "mezzi di guida difensiva che, da un lato, non si ostini a vostra prerogativa nel traffico stradale e, d'altra parte, si considerano anche i potenziali errori degli altri utenti della strada. Pertanto, non c'è bisogno di guidare anche con cautela - questo potrebbe essere un pericolo per sé e ostacolare il flusso del traffico. Guidare sulla difensiva significa prepararsi nel miglior modo possibile per i pericoli che possono derivare da voi o minacciare dal di fuori, e così li scongiurare in tempo utile. Si può fare questo, per esempio, frenando abbastanza presto per evitare una collisione posteriore-end davanti a un semaforo. In generale rallentamento vi protegge da piloti che, nella foga del momento, misjudge una fase semaforo o confondere destra e sinistra. - Defensive driving means that, on the one hand, you do not insist on your prerogative in road traffic and, on the other hand, you also consider the potential mistakes of other road users. Therefore, you do not have to drive too cautiously - this could be a danger in itself and hinder the flow of traffic. Driving defensively means preparing yourself as well as possible for hazards that may emanate from you or threaten you from the outside, and thus averting them in good time. You can do this, for example, by braking early enough to avoid a rear-end collision in front of a traffic light. Generally slowing down protects you from drivers who, in the heat of the moment, misjudge a traffic light phase or confuse left and right. - Defensives Fahren bedeutet, dass Sie im Straßenverkehr einerseits nicht auf Ihrem Vorrecht beharren und andererseits auch potenzielle Fehler der anderen Verkehrsteilnehmer in Betracht ziehen. Deshalb müssen Sie nicht übervorsichtig fahren – dies könnte wiederum eine eigene Gefahr darstellen und den Verkehrsfluss behindern. Defensiv zu fahren heißt, sich auf Gefahren, die von Ihnen selbst ausgehen oder von außen drohen, bestmöglich vorzubereiten und sie so rechtzeitig abzuwenden. Dies erreichen Sie zum Beispiel, indem Sie früh genug bremsen, um einen Auffahrunfall vor einer Ampel zu vermeiden. Generell langsamer zu fahren, schützt Sie gegenüber Fahrern, die im Eifer des Gefechts eine Ampelphase falsch beurteilen oder links und rechts verwechseln.",
          "pl": "Obronne środki napędowe, które, z jednej strony, nie nalegają na swojej prerogatywy w ruchu drogowym, a z drugiej strony, można również rozważyć potencjalne błędy innych użytkowników dróg. W związku z tym nie trzeba jechać zbyt ostrożnie - to może być samo w sobie niebezpieczeństwo i utrudniają przepływ ruchu. Jazdy defensywnie oznacza przygotowanie się, jak to możliwe w przypadku zagrożeń, które mogą pochodzić od ciebie lub grożą z zewnątrz, a tym samym uniknięcie ich w odpowiednim czasie. Można to zrobić na przykład przy hamowaniu na tyle wcześnie, aby uniknąć kolizji tylnych przed światłach. Ogólnie spowalnia chroni cię od kierowców, którzy w ferworze, misjudge Ruch faza światła lub zmylić lewo i prawo. - Defensive driving means that, on the one hand, you do not insist on your prerogative in road traffic and, on the other hand, you also consider the potential mistakes of other road users. Therefore, you do not have to drive too cautiously - this could be a danger in itself and hinder the flow of traffic. Driving defensively means preparing yourself as well as possible for hazards that may emanate from you or threaten you from the outside, and thus averting them in good time. You can do this, for example, by braking early enough to avoid a rear-end collision in front of a traffic light. Generally slowing down protects you from drivers who, in the heat of the moment, misjudge a traffic light phase or confuse left and right. - Defensives Fahren bedeutet, dass Sie im Straßenverkehr einerseits nicht auf Ihrem Vorrecht beharren und andererseits auch potenzielle Fehler der anderen Verkehrsteilnehmer in Betracht ziehen. Deshalb müssen Sie nicht übervorsichtig fahren – dies könnte wiederum eine eigene Gefahr darstellen und den Verkehrsfluss behindern. Defensiv zu fahren heißt, sich auf Gefahren, die von Ihnen selbst ausgehen oder von außen drohen, bestmöglich vorzubereiten und sie so rechtzeitig abzuwenden. Dies erreichen Sie zum Beispiel, indem Sie früh genug bremsen, um einen Auffahrunfall vor einer Ampel zu vermeiden. Generell langsamer zu fahren, schützt Sie gegenüber Fahrern, die im Eifer des Gefechts eine Ampelphase falsch beurteilen oder links und rechts verwechseln."
      },
      "structures": [
          "2018-10-15",
          "2019-07-15",
          "de-2021-04-01-school",
          "de-2021-04-01-dekra",
          "de-2022-10-01-Series-Dekra-DE-regular-",
          "de-2022-10-01-Series-Dekra-DE-transitional-2022-04-01",
          "de-2022-10-01-Series-Schools-DE-regular-",
          "de-2022-10-01-Series-Schools-DE-transitional-2022-04-01",
          "de-2022-10-01-Series-Dekra-DE-transitional-2021-04-01",
          "de-2022-10-01-Series-Schools-DE-transitional-2021-04-01",
          "de-2023-04-01-Series-Dekra-DE-regular-",
          "de-2023-04-01-Series-Dekra-DE-transitional-2022-10-01",
          "de-2023-04-01-Series-Dekra-DE-transitional-2022-04-01",
          "de-2023-04-01-Series-Dekra-DE-transitional-2021-04-01",
          "de-2023-04-01-Series-Schools-DE-regular-",
          "de-2023-04-01-Series-Schools-DE-transitional-2022-10-01",
          "de-2023-04-01-Series-Schools-DE-transitional-2022-04-01",
          "de-2023-04-01-Series-Schools-DE-transitional-2021-04-01",
          "de-2023-10-01-Series-Schools-DE-regular-",
          "de-2023-10-01-Series-Schools-DE-transitional-2023-04-01",
          "de-2023-10-01-Series-Schools-DE-transitional-2022-10-01",
          "de-2023-10-01-Series-Schools-DE-transitional-2022-04-01",
          "de-2023-10-01-Series-Schools-DE-transitional-2021-04-01",
          "de-2023-10-01-Series-Dekra-DE-transitional-2023-04-01",
          "de-2023-10-01-Series-Dekra-DE-transitional-2022-10-01",
          "de-2023-10-01-Series-Dekra-DE-transitional-2022-04-01",
          "de-2023-10-01-Series-Dekra-DE-transitional-2021-04-01",
          "de-2024-04-01-Series-Dekra-DE-transitional-2023-04-01",
          "de-2024-04-01-Series-Dekra-DE-transitional-2022-10-01",
          "de-2024-04-01-Series-Dekra-DE-transitional-2022-04-01",
          "de-2024-04-01-Series-Dekra-DE-transitional-2021-04-01",
          "de-2024-04-01-Series-Schools-DE-regular-",
          "de-2024-04-01-Series-Schools-DE-transitional-2023-10-01",
          "de-2024-04-01-Series-Schools-DE-transitional-2023-04-01",
          "de-2024-04-01-Series-Schools-DE-transitional-2022-10-01",
          "de-2024-04-01-Series-Schools-DE-transitional-2022-04-01",
          "de-2024-04-01-Series-Schools-DE-transitional-2021-04-01",
          "de-2024-10-01-Series-Schools-DE-regular-",
          "de-2024-10-01-Series-Schools-DE-transitional-2024-04-01",
          "de-2024-10-01-Series-Schools-DE-transitional-2023-10-01",
          "de-2024-10-01-Series-Schools-DE-transitional-2023-04-01",
          "de-2024-10-01-Series-Schools-DE-transitional-2022-10-01",
          "de-2024-10-01-Series-Schools-DE-transitional-2022-04-01",
          "de-2024-10-01-Series-Schools-DE-transitional-2021-04-01"
      ],
      "expireAt": 2082758400
  }
}